{
   "BuildNotifications" : [
      {
         "AppName" : "Fortnite",
         "BuildVersion" : "Regex(\\+\\+Fortnite\\+Release-11.*)",
         "ImagePath" : "FNNotification.png",
         "UriLink" : "com.epicgames.launcher://Fortnite/",
         "UriProductLink" : "com.epicgames.launcher:[epic_library]",
         "Title" : "Update Complete",
         "Description" : "Fortnite is now available to play.",
         "Title_zh-CN" : "更新完成",
         "Description_zh-CN" : "堡垒之夜现已可玩。",
         "Title_zh-Hans" : "更新完成",
         "Description_zh-Hans" : "堡垒之夜现已可玩。",
         "Title_ja" : "アップデート完了",
         "Description_ja" : "フォートナイトがプレイできるようになりました。",
         "Title_fr" : "Mise à jour terminée",
         "Description_fr" : "Vous pouvez jouer à Fortnite.",
         "Title_de" : "Update abgeschlossen",
         "Description_de" : "Fortnite kann jetzt gespielt werden.",
         "Title_ko" : "업데이트 완료",
         "Description_ko" : "이제 포트나이트를 플레이할 수 있습니다.",
         "Title_it" : "Aggiornamento completato",
         "Description_it" : "Adesso puoi giocare a Fortnite.",
         "Title_ru" : "Обновление завершено",
         "Description_ru" : "Теперь в Fortnite можно играть.",
         "Title_es-MX" : "Actualización completada",
         "Description_es-MX" : "Fortnite ya está disponible para jugar.",
         "Title_es" : "Actualización completada",
         "Description_es" : "Fortnite ya está disponible para jugar.",
         "Title_pl" : "Aktualizacja ukończona",
         "Description_pl" : "Możesz już grać w Fortnite.",
         "Title_pt-BR" : "Atualização concluída",
         "Description_pt-BR" : "O Fortnite já está disponível para jogar.",
         "Title_tr" : "Güncelleme Tamamlandı",
         "Description_tr" : "Fortnite artık oynanabilir."
      },
	  {
		 "AppName": "Min",
		 "BuildVersion" : "Regex(217 *)",
         "ImagePath" : "HadesNotification.png",
         "UriLink" : "com.epicgames.launcher:///store/product/hades/home",
         "UriProductLink" : "com.epicgames.launcher:///store/product/hades/home",
         "Title" : "HADES: Rock Out in 'The Superstar Update'!",
         "Description" : "The Underworld calls! New endgame content, alternate weapons, and cosmetics make this the most game-changing Early Access update yet!",
	 	 "Title_fr" : "HADES : éclatez-vous avec la 'Superstar Update' !",
	     "Description_fr" : "Le monde souterrain vous appelle ! Du nouveau contenu de fin de jeu, des armes alternatives et des objets cosmétiques dans la mise à jour de l'accès anticipé la plus impressionnante jusqu'à maintenant !",
	 	 "Title_de" : "HADES: Rock Out im 'The Superstar Update'!",
         "Description_de" : "Die Unterwelt ruft! Neue Endgame-Inhalte, alternative Waffen und Anpassungen machen dieses Update zum bahnbrechendsten Early Access-Update!",
		 "Title_it" : "HADES: scatenati con l'aggiornamento 'The Superstar'!",
         "Description_it" : "L'oltretomba chiama! Nuovi contenuti endgame, armi alternative e oggetti cosmetici rendono questo aggiornamento in accesso anticipato il più rivoluzionario di sempre!",
		 "Title_es-ES" : "HADES: ¡Disfruta a lo bestia con «The Superstar Update»!",
         "Description_es-ES" : "¡El Inframundo te llama! ¡El nuevo contenido tras acabarte el juego, las armas alternativas y los artículos cosméticos hacen que esta sea la actualización de acceso anticipado más revolucionaria hasta la fecha!",
		 "Title_es-MX" : "HADES: ¡Ponte a rockear con la actualización Superstar!",
         "Description_es-MX" : "¡El inframundo te llama! Nuevo contenido de final del juego, armas alternativas y artículos cosméticos hacen que esta sea la actualización de acceso anticipado más revolucionaria hasta ahora.",
		 "Title_ru" : "HADES: Зажгите по полной в обновлении The Superstar Update!",
         "Description_ru" : "Преисподняя зовет! Новый контент для поздних этапов игры, альтернативные виды оружия и косметические предметы ждут вас в самом масштабном обновлении раннего доступа!",
		 "Title_pl" : "HADES: Daj czadu w Gwiazdorskiej aktualizacji!",
         "Description_pl" : "Zaświaty wzywają! Najbardziej innowacyjna aktualizacja we Wczesnym dostępie wprowadza nowe wyzwania na koniec gry, ozdoby i alternatywne uzbrojenie.",
		 "Title_jp" : "HADES:「Superstar Update」をお楽しみあれ！",
         "Description_jp" : "冥府へとご招待します！新たなエンドゲームコンテンツや追加武器、見た目アイテムあり！過去最高の早期アクセスアップデート登場！",
		 "Title_tr" : "HADES: 'Superstar Güncellemesi'nde Ortalığı Sallayın!",
         "Description_tr" : "Underworld çağırıyor! Yeni oyun sonu içeriği, alternatif silahlar ve kozmetikler, bu güncellemeyi gelmiş geçmiş en yenilikçi Erken Erişim güncellemesi yapıyor!",
		 "Title_ko" : "Hades: The Superstar 업데이트!",
         "Description_ko" : "지하 세계가 여러분을 소환합니다! 이번 얼리 액세스 업데이트로 신규 엔드게임 콘텐츠, 대체 무기와 스킨이 게임의 판도가 완전히 뒤바뀝니다!",
		 "Title_pt-BR" : "HADES: Arrase na Atualização 'The Superstar'!",
         "Description_pt-BR" : "O submundo está chamando! Novo conteúdo de final de jogo, armas alternativas e cosméticos fazem com que essa seja a atualização de Acesso Antecipado mais revolucionária de todos os tempos!",
		 "Title_zh-CN" : "《HADES》：在“巨星级更新”中大杀四方！",
         "Description_zh-CN" : "来自地底世界的召唤！全新游戏终局内容、诸多备选武器，还有出色装饰品，协力打造迄今为止最具游戏颠覆性的抢先体验更新！",
         "Title_zh-Hans" : "《HADES》：在“巨星级更新”中大杀四方！",
         "Description_zh-Hans" : "来自地底世界的召唤！全新游戏终局内容、诸多备选武器，还有出色装饰品，协力打造迄今为止最具游戏颠覆性的抢先体验更新！",
         "Title_zh-Hant" : "《HADES：Rock Out》的「超新星更新」！",
         "Description_zh-Hant" : "地下世界在呼喚著！全新的破關後遊戲內容、豐富的武器以及外觀讓它成為史上最大的搶先體驗全新改版！"
      },
	  {
		 "AppName": "Weaver",
		 "BuildVersion" : "1.08f",
         "ImagePath" : "RGONotification.png",
         "UriLink" : "com.epicgames.launcher:///store/product/rebel-galaxy-outlaw/home",
         "UriProductLink" : "com.epicgames.launcher:///store/product/rebel-galaxy-outlaw/home",
         "Title" : "Rebel Galaxy Outlaw: AVAILABLE NOW!",
         "Description" : "Flying in space has never felt better! Graduate from Rebel Galaxy and join in on the launch of Rebel Galaxy Outlaw. Get it now!",
	 	 "Title_fr" : "Rebel Galaxy Outlaw: DISPONIBLE",
	     "Description_fr" : "Voler dans l'espace n'a jamais été aussi incroyable ! Passez de Rebel Galaxy à Rebel Galaxy Outlaw pour son lancement. Obtenez-le maintenant !",
	 	 "Title_de" : "Rebel Galaxy Outlaw: JETZT VERFÜGBAR",
         "Description_de" : "Raumfahrt hat noch nie mehr Spaß gemacht! Schließe Rebel Galaxy ab und sei beim Start von Rebel Galaxy Outlaw dabei. Hol es dir jetzt!",
		 "Title_it" : "Rebel Galaxy Outlaw: DISPONIBILE ORA",
         "Description_it" : "Volare nello spazio non è mai stato così bello! Dopo aver fatto pratica con Rebel Galaxy, è il momento di prendere parte al lancio di Rebel Galaxy Outlaw. Scaricalo ora!",
		 "Title_es-ES" : "Rebel Galaxy Outlaw: ¡YA DISPONIBLE!",
         "Description_es-ES" : "¡Volar por el espacio nunca ha sido mejor! Deja atrás Rebel Galaxy y únete al lanzamiento de Rebel Galaxy Outlaw. ¡Consíguelo ahora!",
		 "Title_es-MX" : "Rebel Galaxy Outlaw: YA DISPONIBLE",
         "Description_es-MX" : "¡Volar en el espacio nunca se ha sentido mejor! Gradúate de Rebel Galaxy y únete al lanzamiento de Rebel Galaxy Outlaw. ¡Consíguelo ahora!",
		 "Title_ru" : "Rebel Galaxy Outlaw: УЖЕ В ПРОДАЖЕ",
         "Description_ru" : "Квинтэссенция космических полетов! Rebel Galaxy уже освоена — самое время приготовиться к выходу Rebel Galaxy Outlaw. Купите игру уже сегодня!",
		 "Title_pl" : "Rebel Galaxy Outlaw: GRA JUŻ DOSTĘPNA",
         "Description_pl" : "Loty kosmiczne nigdy nie były tak przyjemne! Jeśli pamiętasz grę Rebel Galaxy, zapraszamy na premierę Rebel Galaxy Outlaw. Kup ją już teraz!",
		 "Title_jp" : "Rebel Galaxy Outlaw: 現在入手可能",
         "Description_jp" : "宇宙飛行は最高！ 『Rebel Galaxy』を卒業したら、『Rebel Galaxy Outlaw』に参加しましょう。 今すぐ入手！",
		 "Title_tr" : "Rebel Galaxy Outlaw: ARTIK MEVCUT",
         "Description_tr" : "Uzayda uçmak hiç bu kadar iyi olmamıştı! Rebel Galaxy'den mezun olun ve Rebel Galaxy Outlaw'ın açılışına katılın. Şimdi alın!",
		 "Title_ko" : "Rebel Galaxy Outlaw: 지금 구매 가능",
         "Description_ko" : "우주를 유영하는 것만큼 더 신나는 일은 없겠죠! Rebel Galaxy를 졸업하고 이제 Rebel Galaxy Outlaw에 합류하세요. 지금 바로 시작하세요!",
		 "Title_pt-BR" : "Rebel Galaxy Outlaw:DISPONÍVEL AGORA",
         "Description_pt-BR" : "Voar pelo espaço nunca foi tão divertido! Você já conhece Rebel Galaxy, então chegou a hora de explorar o Rebel Galaxy Outlaw. Obtenha já!"
      },
      {
		 "AppName": "AzaleaAlpha",
		 "BuildVersion" : "Regex(5.1. *)",
         "ImagePath" : "TheCycleNotification.png",
         "UriLink" : "com.epicgames.launcher:///store/product/thecycle/home",
         "UriProductLink" : "com.epicgames.launcher:///store/product/thecycle/home",
         "Title" : "The Cycle – Season One – The Lost Prospector",
         "Description" : "Introducing challenges, brand new content & The Fortuna Pass!",
	 	 "Title_fr" : "The Cycle : Saison Un - The Lost Prospector",
	     "Description_fr" : "Ajoute des défis, de tout nouveau contenu et du Fortuna Pass !",
	 	 "Title_de" : "The Cycle – Saison 1 – The Lost Prospector",
         "Description_de" : "Herausforderungen, brandneue Inhalte und der Fortuna Pass werden eingeführt!",
		 "Title_it" : "The Cycle – Season One – The Lost Prospector",
         "Description_it" : "In arrivo nuove sfide, contenuti nuovi di zecca e il Fortuna Pass!",
		 "Title_es-ES" : "The Cycle: Temporada uno: El prospector perdido",
         "Description_es-ES" : "¡incluye nuevos desafíos, nuevo contenido y el Pase Fortuna!",
		 "Title_es-MX" : "The Cycle - Temporada uno: El prospector perdido",
         "Description_es-MX" : "¡Presentamos desafíos, contenido nuevo y el Fortuna Pass!",
		 "Title_ru" : "The Cycle: Первый сезон: «Потерянный искатель»",
         "Description_ru" : "Вас ждут испытания, новый контент и абонемент Fortuna Pass!",
		 "Title_pl" : "The Cycle — Sezon pierwszy – Zaginiony Prospektor",
         "Description_pl" : "Przedstawiamy wyzwania, zupełnie nową zawartość i przepustkę Fortuna!",
		 "Title_jp" : "『The Cycle』シーズン1 – The Lost Prospector",
         "Description_jp" : "新たなチャレンジや新規コンテンツ、Fortunaパスが登場！",
		 "Title_tr" : "The Cycle – Sezon Bir – Kayıp Aday",
         "Description_tr" : "Zorluklar, yepyeni içerikler ve Fortuna Pass ile geliyor!",
		 "Title_ko" : "The Cycle – 시즌 1 – The Lost Prospector",
         "Description_ko" : "새로운 모험, 신규 콘텐츠 그리고 Fortuna Pass를 소개합니다!",
		 "Title_pt-BR" : "The Cycle - Primeira Temporada - O Prospector Perdido",
         "Description_pt-BR" : "Apresentando desafios, novos conteúdos e o Passe da Fortuna!"
      },	 	 	 
      {
		 "AppName": "Phlox",
		 "BuildVersion" : "Regex(r-000009 *)",
         "ImagePath" : "GriftlandsNotification.png",
         "UriLink" : "com.epicgames.launcher:///store/product/griftlands/home",
         "UriProductLink" : "com.epicgames.launcher:///store/product/griftlands/home",
         "Title" : "Griftlands: 'BEAST MODE' Update Available Now!",
         "Description" : "Collect strange new pets, and play custom game modes."
      },
      {
         "AppName" : "Jackal",
         "BuildVersion" : "Regex(1.0.2. *)",
         "ImagePath" : "DauntlessNotification.png",
         "UriLink" : "com.epicgames.launcher://dauntless/",
         "UriProductLink" : "ccom.epicgames.launcher:///store/product/dauntless/home",
         "Title" : "A new season of Dauntless has arrived! Prepare for Haunted Shadows, Slayer.",
         "Description" : "Uncover the dark secrets of the Unseen cult and explore 50 levels of Hunt Pass rewards, cosmetics, and more now!",
         "Title_zh-CN" : "《Dauntless》新赛季如约而至！准备好迎接盘桓不去的阴影吧，猎手。",
         "Description_zh-CN" : "立即开始揭露“无形”密教的黑暗秘密，探索50道狩猎关卡奖励、饰品以及更多内容！",
         "Title_zh-Hans" : "《Dauntless》新賽季現已推出！各位獵手，準備好迎接新賽季《Haunted Shadows》吧。",
         "Description_zh-Hans" : "揭露不為人知的異教之黑暗秘密，並探索 50 等級狩獵賽季的獎賞、外觀皮膚等更多遊戲內容！",
         "Title_ja" : "『Dauntless』の新シーズン登場！呪いの影がスレイヤーに襲いかかる。『Dauntless』の新シーズン登場！呪いの影がスレイヤーに襲いかかる。",
         "Description_ja" : "カルト「Unseen」の邪悪な秘密を解き明かせ。Hunt Pass報酬の50ステージを探索。外観アイテムなどもあり！",
         "Title_fr" : "Une nouvelle saison de Dauntless est arrivée ! Préparez-vous pour Haunted Shadows, Slayer.",
         "Description_fr" : "Découvrez les sombres secrets du culte des Invisibles et explorez 50 niveaux riches en récompenses, personnalisations et bien d'autres choses encore grâce au passe de chasse !",
         "Title_de" : "Eine neue Dauntless-Saison ist da! Bereite dich auf Haunted Shadows vor, Slayer.",
         "Description_de" : "Lüfte die dunklen Geheimnisse der Unseen und entdecke jetzt 50 Level mit Hunt Pass-Belohnungen, Anpassungen und vielem mehr!",
         "Title_ko" : "Dauntless의 새로운 시즌이 시작됩니다! 시해자여, 유령의 그림자에 대비하라.",
         "Description_ko" : "눈에 보이지 않는 어두운 비밀의 집단을 밝혀내고 50개 레벨의 Hunt Pass 보상과 장식용 아이템 등을 지금 찾아보세요!",
         "Title_it" : "È arrivata una nuova stagione di Dauntless! Preparati per Haunted Shadows, Slayer.",
         "Description_it" : "Scopri i segreti oscuri della setta dell'Inosservato ed esplora 50 livelli con la Licenza di caccia per ottenere ricompense, oggetti cosmetici e altro ancora!",
         "Title_ru" : "Наступил новый сезон Dauntless! Убийца, приготовься к Призрачным теням.",
         "Description_ru" : "Раскройте мрачные тайны Невидимого культа и исследуйте 50 уровней с наградами Hunt Pass, обликами и многим другим!",
         "Title_es-MX" : "¡Ha llegado una nueva temporada de Dauntless! Prepárate para las sombras embrujadas, Slayer.",
         "Description_es-MX" : "¡Descubre ya los oscuros secretos del culto Invisible y explora 50 niveles de recompensas, cosméticos y mucho más!",
         "Title_es" : "¡Ha llegado una nueva temporada de Dauntless! Prepárate para Haunted Shadows, Slayer.",
         "Description_es" : "¡Descubre los oscuros secretos del culto de los Unseen y explora 50 niveles del Pase de cacería y consigue recompensas, cosméticos y mucho más!",
         "Title_pl" : "Pojawił się nowy sezon Dauntless! Pogromco, przygotuj się na polowanie pod nazwą Nawiedzone Cienie.",
         "Description_pl" : "Poznaj mroczne sekrety kultu Niewidocznych i przejdź przez wszystkie 50 poziomów polowania, aby zdobyć nagrody, ozdoby i wiele więcej!",
         "Title_pt-BR" : "Uma nova temporada de Dauntless chegou! Prepare-se para Haunted Shadows, Assassino.",
         "Description_pt-BR" : "Descubra os segredos sombrios do culto Unseen e explore 50 níveis de recompensas do Passe de Caçada, itens cosméticos e muito mais!",
         "Title_tr" : "Dauntless'ın yeni sezonu geldi! Avcı, Hayaletli Gölgeler için hazırlan.",
         "Description_tr" : "Görünmeyen kültünün karanlık sırlarını ortaya çıkar ve şimdi Hunt Pass ödüllerinin 50 seviyesini, kozmetik ürünlerini ve daha fazlasını keşfet!"
      },
	  {
         "TimedNotification": true,
         "AppName": "CreatorAppreciation",
         "ImagePath" : "Collection_popup.png",
         "UriLink" : "com.epicgames.launcher:///store/promotion/creator-appreciation",
         "UriProductLink" : "com.epicgames.launcher:///store/promotion/creator-appreciation",
         "Title" : "Creator Appreciation",
         "Description" : "Get your Epic Coupon when you enter a Creator Tag at checkout on eligible game purchases on the store! Learn how!",
		 "Title_fr" : "Reconnaissance des créateurs",
	     "Description_fr" : "Obtenez votre bon Epic en utilisant votre code de créateur au moment de payer pour tout jeu éligible dans la boutique ! Découvrez comment !",
		 "Title_de" : "Creator-Wertschätzung",
         "Description_de" : "Erhalte einen Epic-Gutschein, nach Nutzung eines Creator-Codes, beim Kauf eines berechtigen Spiels im Shop! Erfahre mehr!",
		 "Title_it" : "Ringraziamento del creatore",
         "Description_it" : "Ottieni il tuo buono Epic quando immetti un Codice creatore al checkout per l'aquisto di certi giochi nel negozio! Scopri come!",
		 "Title_es-ES" : "Apreciación del creador",
         "Description_es-ES" : "¡Obtenga su Cupón Epic cuando ingrese una Etiqueta de creador al momento de pagar en compras de juegos elegibles en la tienda! ¡Aprende cómo!",
		 "Title_es-MX" : "De aprecio al creador",
         "Description_es-MX" : "¡Obtenga tu Cupón Epic cuando pongas una Etiqueta de creador al momento de pagar en compras de juegos elegibles en la tienda! ¡Aprende cómo lo puedes lograr!",
		 "Title_ru" : "Событие в честь авторов",
         "Description_ru" : "Введите тег автора при покупке игры, участвующей в акции, и получите купон от Epic. Узнайте подробности! ",
		 "Title_pl" : "Wydarzenie dedykowane twórcom",
         "Description_pl" : "Zdobądź kupon Epic wpisując tag twórcy w kasie przy zakupie kwalifikujących się gier! Dowiedz się jak!",
		 "Title_jp" : "クリエイター感謝祭",
         "Description_jp" : "Epic クーポンを入手し、ストアで対象ゲームへ、クリエイタータグをチェックアウト時に入力しましょう！詳細を確認！",
		 "Title_tr" : "İçerik Üreticisi Değerlendirme ",
         "Description_tr" : "Mağazadan satın aldığınız geçerli oyunlarda ödeme yaparken bir İçerik Üreticisi Kodu girerek Epic Kuponunuzu alın! Nasıl yapabileceğini öğren!",
		 "Title_ko" : "크리에이터 사은 이벤트",
         "Description_ko" : "스토어에서 이벤트 대상 게임을 구매할 때 크리에이터 태그를 입력하고 에픽 상품권을 받아보세요! 사용법 알아보기! ",
		 "Title_pt-BR" : "Agradecimento ao Criador",
         "Description_pt-BR" : "Adquira seu Cupom da Epic ao inserir uma Tag de Criador na finalização da compra de jogos elegíveis na loja! Saiba como!",
         "Title_zh-CN" : "创作者答谢",
         "Description_zh-CN" : "在购买符合条件的游戏时输入一个创作者标签，可获得Epic优惠券！查看如何获得！",
         "Title_zh-Hans" : "创作者答谢",
         "Description_zh-Hans" : "在购买符合条件的游戏时输入一个创作者标签，可获得Epic优惠券！查看如何获得！",
         "Title_zh-Hant" : "創作者感謝",
         "Description_zh-Hant" : "在購買符合條件的遊戲時輸入一個創作者標籤，可獲得Epic優惠券！查看如何獲得！",
         "StartDateTime": "2019-11-11T14:15:00.050Z",
         "EndDateTime": "2019-11-17T10:45:34.050Z",
         "DismissID": "CreatorAppreciation"
      },
	  {
         "TimedNotification": true,
         "AppName": "battlebreakers",
         "ImagePath" : "battlebreakers_popup.png",
         "UriLink" : "com.epicgames.launcher:///store/product/battle-breakers/home",
         "UriProductLink" : "com.epicgames.launcher:///store/product/battle-breakers/home",
         "Title" : "Battle Breakers is now available on PC!",
         "Description" : "Assemble the ultimate team and take your planet back in this Hero Collector RPG.",
		 "Title_fr" : "Battle Breakers est maintenant disponible sur PC !",
	     "Description_fr" : "Formez l'équipe ultime et reprenez votre planète dans ce jeu de rôle et de collection de héros.",
		 "Title_de" : "Battle Breakers ist jetzt auf dem PC erhältlich!",
         "Description_de" : "Stelle ein ultimatives Team zusammen und erobere deinen Planeten in diesem Helden-Sammlungs-RPG zurück.",
		 "Title_it" : "Battle Breakers è ora disponibile su PC!",
         "Description_it" : "Riunisci la squadra definitiva e riconquista il tuo pianeta in questo GDR dove collezioni eroi.",
		 "Title_es-ES" : "¡Battle Breakers disponible ahora en PC!",
         "Description_es-ES" : "Reúne al equipo definitivo y recupera el planeta en este juego rol de colección de héroes ",
		 "Title_es-MX" : "¡Battle Breakers disponible ahora en PC!",
         "Description_es-MX" : "Reúne al equipo definitivo y recupera el planeta en este juego RPG de colección de héroes",
		 "Title_ru" : "Battle Breakers теперь доступна на ПК!",
         "Description_ru" : "Соберите лучшую команду и отвоюйте свою планету в этой ролевой игре с коллекционированием героев.",
		 "Title_pl" : "Battle Breakers już dostępne na PC!",
         "Description_pl" : "Zbierz najlepszy zespół i odzyskaj swoją planetę w tej grze RPG, gdzie kolekcjonujesz bohaterów.",
		 "Title_jp" : "Battle BreakersがPCでプレイ可能になりました！",
         "Description_jp" : "このヒーローコレクターRPGで最強の戦士たちを集め、惑星を取り戻そう！",
		 "Title_tr" : "Battle Breakers şimdi PC'de!",
         "Description_tr" : "En iyi ekibi bir araya getirin ve bu Kahraman Toplayıcı RYO'da gezegeninizi geri alın.",
		 "Title_ko" : "배틀브레이커스 지금 이용 가능!",
         "Description_ko" : "영웅 수집 RPG 게임에서 최고의 팀을 편성하고 행성의 운명이 걸린 전투를 시작하세요!",
		 "Title_pt-BR" : "Battle Breakers disponível agora em PC!",
         "Description_pt-BR" : "Reuna uma equipe de superguerreiros e retome o controle do planeta nesse RPG de colecionador de heróis. ",
         "Title_zh-CN" : "Battle Breakers现可在PC上游玩！",
         "Description_zh-CN" : "在这个英雄收藏PRG游戏中召集终极小队并夺回你的星球。",
         "Title_zh-Hans" : "Battle Breakers现可在PC上游玩！",
         "Description_zh-Hans" : "在这个英雄收藏PRG游戏中召集终极小队并夺回你的星球。",
         "Title_zh-Hant" : "Battle Breakers現可在PC上游玩！",
         "Description_zh-Hant" : "在這個英雄收藏PRG遊戲中召集終極小隊並奪回你的星球。",
         "StartDateTime": "2019-11-13T17:15:00.050Z",
         "EndDateTime": "2019-11-19T10:45:34.050Z",
         "DismissID": "battlebreakerslive",
	     "AccountCountryBlackList": "KR"
      },
	  {
         "TimedNotification": true,
         "AppName": "TheMessenger",
         "ImagePath" : "themessenger_popup.png",
         "UriLink" : "com.epicgames.launcher:///store/product/the-messenger/home",
         "UriProductLink" : "com.epicgames.launcher:///store/product/the-messenger/home",
         "Title" : "The Messenger is FREE for a limited time!",
         "Description" : "Travel through a cursed world (and time itself) as a young ninja in this clever platformer with dynamic, acrobatic gameplay and ultra tight controls.",
		 "Title_fr" : "The Messenger est GRATUIT pour une durée limitée !",
	     "Description_fr" : "Arpentez un monde maudit (et les méandres du temps) en incarnant un jeune ninja dans ce jeu de plateformes rythmé aux commandes acrobatiques et ultra précises.",
		 "Title_de" : "The Messenger ist für kurze Zeit KOSTENLOS verfügbar!",
         "Description_de" : "Reise als junger Ninja durch eine verwunschene Welt (und die Zeit selbst) in diesem cleveren Plattformspiel mit dynamischen, wendigen Bewegungen und genauer Kontrolle über deinen Charakter.",
		 "Title_it" : "The Messenger è GRATUITO per un periodo di tempo limitato!",
         "Description_it" : "Viaggia attraverso un mondo maledetto (e il tempo stesso) nei panni di un giovane ninja in questo ingegnoso platform con un gameplay dinamico e acrobatico e comandi ultra rapidi.",
		 "Title_es-ES" : "¡The Messenger es GRATIS por tiempo limitado!",
         "Description_es-ES" : "Viaja a través de un mundo maldito (y del propio tiempo) como un joven ninja en este ingenioso juego de plataformas dinámico y acrobático con controles ultraprecisos.",
		 "Title_es-MX" : "¡The Messenger GRATIS por tiempo limitado!",
         "Description_es-MX" : "Viaja a través de un mundo maldito (y el tiempo mismo) como un joven ninja en este ingenioso juego de plataformas con un juego dinámico y acrobático y controles ultracompactos.",
		 "Title_ru" : "The Messenger доступна БЕСПЛАТНО в течение ограниченного времени!",
         "Description_ru" : "Путешествуйте по проклятому миру (и через само время) в виде юного ниндзя в этом продуманном платформере с динамичным акробатическим игровым процессом и сверхточным управлением.",
		 "Title_pl" : "Gra The Messenger jest dostępna za darmo przez ograniczony czas!",
         "Description_pl" : "Podróżuj przez przeklęty świat (i sam czas) jako młody wojownik ninja w tej platformówce z dynamiczną, zręcznościową rozgrywką i wyjątkowo responsywnym sterowaniem.",
		 "Title_jp" : "『The Messenger』が期間限定で無料！",
         "Description_jp" : "このクレバーなプラットフォームアクションゲームで、若き忍者として呪われた世界（そして時間自体）を旅しよう。ダイナミックでアクロバティックなゲームプレイとピーキーな操作が魅力の1本！",
		 "Title_tr" : "The Messenger sınırlı bir süre için ÜCRETSİZ!",
         "Description_tr" : "Dinamik, akrobatik bir oynanış ve ultra sıkı kontrollere sahip bu akıllı platform oyununda, genç bir ninja olarak lanetli bir dünyada (ve zaman içinde) seyahat edin.",
		 "Title_ko" : "The Messenger 한정 시간 동안 무료 다운로드 가능!",
         "Description_ko" : "이 교묘한 플랫폼 게임에서 어린 닌자가 되어 역동적인 곡예 게임 플레이와 매우 놀라운 조작법으로 저주받은 세계와 시간을 여행하세요.",
		 "Title_pt-BR" : "The Messenger está GRÁTIS por tempo limitado!",
         "Description_pt-BR" : "Aventure-se por um mundo amaldiçoado (e pelo próprio tempo) como um jovem ninja neste jogo de plataforma excepcional, com jogabilidade dinâmica e acrobática acompanhada de controles ultraprecisos.",
         "Title_zh-CN" : "《The Messenger》限时免费！",
         "Description_zh-CN" : "扮演年轻的忍者，在这款机智的平台游戏中穿越受诅咒的世界（以及时间本身），体验充满动感，技巧十足的游戏玩法和超级严密的控制系统。",
         "Title_zh-Hans" : "《The Messenger》限时免费！",
         "Description_zh-Hans" : "扮演年轻的忍者，在这款机智的平台游戏中穿越受诅咒的世界（以及时间本身），体验充满动感，技巧十足的游戏玩法和超级严密的控制系统。",
         "Title_zh-Hant" : "《The Messenger》限時免費！",
         "Description_zh-Hant" : "在被詛咒的世界（還有時間）中旅行，在這款充滿了巧妙平台跳躍、花式遊戲方式和超緊湊操作的遊戲中化身為一名年輕忍者。",
         "StartDateTime": "2019-11-07T15:15:00.050Z",
         "EndDateTime": "2019-11-20T10:45:34.050Z",
         "DismissID": "messenger"
      },
	  {
		 "TimedNotification": true,
		 "AppName": "StarWars",
		 "ImagePath": "StarWars_popup.png",
		 "UriLink": "com.epicgames.launcher:///store/product/star-wars-jedi-fallen-order/home",
		 "UriProductLink": "com.epicgames.launcher:///store/product/star-wars-jedi-fallen-order/home",
		 "Title": "BUY STAR WARS JEDI: FALLEN ORDER ON EPIC GAMES STORE ",
		 "Description": "GET IMPERIAL STORMTROOPER IN FORTNITE FREE ",
		 "Title_fr": "ACHETEZ STAR WARS JEDI: FALLEN ORDER SUR L'EPIC GAMES STORE",
		 "Description_fr": "OBTENEZ LE STORMTROOPER IMPÉRIAL DANS FORTNITE GRATUITEMENT !",
		 "Title_de": "KAUFE STAR WARS JEDI: FALLEN ORDER IM EPIC GAMES STORE ",
		 "Description_de": "HOLE DIR DEN „IMPERIALEN STURMTRUPPLER“ GRATIS IN FORTNITE ",
		 "Title_it": "COMPRA STAR WARS JEDI: FALLEN ORDER NELL'EPIC GAMES STORE",
		 "Description_it": "OTTIENI L'ASSALTATORE IMPERIALE GRATIS IN FORTNITE",
		 "Title_es-ES": "COMPRA STAR WARS JEDI: FALLEN ORDER EN LA EPIC GAMES STORE",
		 "Description_es-ES": "OBTÉN GRATIS EL STORMTROOPER IMPERIAL EN FORTNITE ",
		 "Title_es-MX": "COMPRA STAR WARS JEDI: FALLEN ORDER EN LA EPIC GAMES STORE",
		 "Description_es-MX": "OBTÉN GRATIS EL STORMTROOPER IMPERIAL EN FORTNITE ",
		 "Title_ru": "КУПИТЕ STAR WARS JEDI: FALLEN ORDER В EPIC GAMES STORE",
		 "Description_ru": "ПОЛУЧИТЕ ИМПЕРСКОГО ШТУРМОВИКА В FORTNITE  В ПОДАРОК",
		 "Title_pl": "KUP STAR WARS JEDI: FALLEN ORDER W SKLEPIE EPIC GAMES STORE ",
		 "Description_pl": "ZGARNIJ SZTURMOWCA IMPERIALNEGO W FORTNITE ZA DARMO ",
		 "Title_jp": "STAR WARS JEDI: FALLEN ORDER をEPIC GAMES STOREで購入 ",
		 "Description_jp": "銀河帝国軍 ストームトルーパー をフォートナイトで無料で獲得 ",
		 "Title_tr": "EPIC GAMES STORE'DA STAR WARS JEDI: FALLEN ORDER'I SATIN ALIN ",
		 "Description_tr": "FORTNITE'TA İMPARATORLUK STORMTROOPER'INI ÜCRETSİZ ALIN",
		 "Title_ko": "STAR WARS JEDI: FALLEN ORDER EPIC GAMES STORE에서 구매 가능 ",
		 "Description_ko": "제국군 스톰트루퍼 포트나이트 의상 무료 제공 ",
		 "Title_pt-BR": "COMPRE STAR WARS JEDI: FALLEN ORDER NA EPIC GAMES STORE ",
		 "Description_pt-BR": "RECEBA IMPERIAL STORMTROOPER GRÁTIS NO FORTNITE ",
		 "Title_zh-CN": "在EPIC GAMES STORE上购买STAR WARS JEDI: FALLEN ORDER",
		 "Description_zh-CN": "在FORTNITE中免费获得帝国冲锋队服装",
		 "Title_zh-Hans": "在EPIC GAMES STORE上购买STAR WARS JEDI: FALLEN ORDER",
		 "Description_zh-Hans": "在FORTNITE中免费获得帝国冲锋队服装",
		 "Title_zh-Hant": "在EPIC GAMES STORE上購買STAR WARS JEDI: FALLEN ORDER",
		 "Description_zh-Hant": "在FORTNITE中免費獲得帝國風暴兵服裝",
		 "StartDateTime": "2019-11-15T15:15:00.050Z",
		 "EndDateTime": "2019-11-21T10:45:34.050Z",
		 "DismissID": "StarWars1"
	  },
	  {
         "TimedNotification": true,
         "AppName": "BadNorth",
         "ImagePath" : "badnorth_popup.png",
         "UriLink" : "com.epicgames.launcher:///store/product/bad-north/home",
         "UriProductLink" : "com.epicgames.launcher:///store/product/bad-north/home",
         "Title" : "Available Now For Free: Bad North",
         "Description" : "Vikings are coming. Fight for victory in this charming but brutal real-time tactic roguelite from Raw Fury.",
		 "Title_fr" : "Disponible gratuitement : Bad North",
	     "Description_fr" : "Les Vikings arrivent. Combattez pour la victoire dans ce roguelite tactique en temps réel sublime, mais brutal, conçu par Raw Fury.",
		 "Title_de" : "Jetzt gratis verfügbar: Bad North",
         "Description_de" : "Die Wikinger kommen. Kämpfe in diesem charmanten, aber brutalen Echtzeit-Taktik-Roguelite von Raw Fury um den Sieg.",
		 "Title_it" : "Ora disponibile gratuitamente: Bad North",
         "Description_it" : "I vichinghi stanno arrivando. Combatti per vincere in questo affascinante ma brutale roguelite tattico in tempo reale di Raw Fury.",
		 "Title_es-ES" : "Ya disponible gratis: Bad North",
         "Description_es-ES" : "Ya llegan los vikingos. Lucha por la victoria en este encantador y a la vez que brutal roguelite táctico en tiempo real de Raw Fury.",
		 "Title_es-MX" : "Ya disponible gratis: Bad North",
         "Description_es-MX" : "Ya llegan los vikingos. Lucha por la victoria en este encantador pero brutal roguelite de estrategia en tiempo real de Raw Fury.",
		 "Title_ru" : "Бесплатные игры: Bad North",
         "Description_ru" : "Викинги идут. Боритесь за победу в этой очаровательной, но жестокой тактической игре в реальном времени от студии Raw Fury.",
		 "Title_pl" : "Teraz dostępne za darmo: Bad North",
         "Description_pl" : "Nadchodzą wikingowie. Walcz o zwycięstwo w tej uroczej, ale brutalnej grze taktycznej czasu rzeczywistego z gatunku roguelite od Raw Fury.",
		 "Title_jp" : "ただいま無料配信中： Bad North",
         "Description_jp" : "バイキング達がやってくる。Raw Furyが贈るチャーミングかつシリアスなリアルタイム戦略ローグライトで勝利を賭けた戦いに挑もう。",
		 "Title_tr" : "Şimdi Ücretsiz: Bad North",
         "Description_tr" : "Vikingler geliyor. Raw Fury'den gelen bu büyüleyici ama acımasız gerçek zamanlı taktik oyununda zafer kazanın.",
		 "Title_ko" : "지금 무료로 다운로드 가능 Bad North",
         "Description_ko" : "바이킹이 옵니다. Raw Fury사의 매력적이고 난폭한 실시간 전술 로그라이크 게임에서 승리를 쟁취하세요.",
		 "Title_pt-BR" : "Já Disponível Gratuitamente: Bad North",
         "Description_pt-BR" : "Os Vikings estão chegando. Lute pela vitória neste roguelito tático em tempo real da Raw Fury que é, ao mesmo tempo, encantador e brutal.",
         	"Title_zh-CN" : "现可免费获取： Bad North",
         "Description_zh-CN" : "维京人即将到来。在Raw Fury推出的迷人且残酷的实时策略型Roguelite类游戏中，为胜利而战。",
         	"Title_zh-Hans" : "现可免费获取： Bad North",
         "Description_zh-Hans" : "维京人即将到来。在Raw Fury推出的迷人且残酷的实时策略型Roguelite类游戏中，为胜利而战。",
         	"Title_zh-Hant" : "現已推出免費遊玩：Bad North",
         "Description_zh-Hant" : "維京入侵者即將來臨。在這款由 Raw Fury 發行，讓人著迷但又殘酷的及時戰術 roguelite 遊戲中為了勝利而戰吧。",
         "StartDateTime": "2019-11-21T15:15:00.050Z",
         "EndDateTime": "2019-11-28T10:45:34.050Z",
         "DismissID": "badnorth"
      }
   ]
}